{
	"listings": [
		{
			"tv": [
				{
					"_attr": {
						"generator-info-name": "Brian Baker",
						"generator-info-url": "http://bbaker.me"
					}
				},
				{
					"programme": [
						{
							"_attr": {
								"start": "",
								"stop": "",
								"channel": "muenchen.live.cam"
							}
						},
						{
							"title": [
								{"_attr": { "lang": "de" }},
								"München Live Cam - Parkstadt, Schwabing"
							]
						},
						{
							"date": "2018"
						},
						{
							"desc": [
								{"_attr": { "lang": "de" }},
								"Die HD Live Webcam befindet sich auf dem Dach der wetter.com Redaktion an unserem Standort in München Parkstadt Schwabing. Von hier aus bietet sich ein toller Blick auf die Innenstadt mit der Frauenkirche und auf das Olympiastadion sowie den Olympiaturm. Bei guter Sicht kann man am Horizont sogar die Alpen erkennen. Erleben Sie München Tag und Nacht immer LIVE!"
							]
						},
						{
							"category": [
								{"_attr": { "lang": "de" }},
								"Documentation"
							]
						},
						{
							"category": [
								{"_attr": { "lang": "de" }},
								"Realität"
							]
						}
					]
				},

				{
					"programme": [
						{
							"_attr": {
								"start": "",
								"stop": "",
								"channel": "muenchen2.live.cam"
							}
						},
						{
							"title": [
								{"_attr": { "lang": "de" }},
								"München Live Cam - Altstadt, Deutsche Eiche"
							]
						},
						{
							"date": "2018"
						},
						{
							"desc": [
								{"_attr": { "lang": "de" }},
								"Die Livecam befindet sich auf der Dachterrasse des berühmten Stadthotels \"Deutsche Eiche\", nahe dem Viktualienmarkt. R.W. Fassbinder, Freddy Mercury und viele Stars hatten und haben hier ihr zweites Zuhause. Da München im Zentrum keine hohen Häuser duldet, hat man einen herrlichen Rundumblick über das Dächermeer und sieht alle Sehenswürdigkeiten - Frauenkirche, Alter Peter, Neues Rathaus, Friedensengel, St. Anna, Gasteig, Patentamt, Europäisches Patentamt. Bei Föhn sind sogar die Alpen zum Greifen nah!"
							]
						},
						{
							"category": [
								{"_attr": { "lang": "de" }},
								"Documentation"
							]
						},
						{
							"category": [
								{"_attr": { "lang": "de" }},
								"Realität"
							]
						}
					]
				},

				{
					"programme": [
						{
							"_attr": {
								"start": "",
								"stop": "",
								"channel": "muenchen3.live.cam"
							}
						},
						{
							"title": [
								{"_attr": { "lang": "de" }},
								"München Live Cam - Olympiaturm, Olympiapark"
							]
						},
						{
							"date": "2018"
						},
						{
							"desc": [
								{"_attr": { "lang": "en" }},
								"The earthTV live cam offers an amazing view from the Olympic Tower of the Bavarian Alps and the City of Munich. The Olympic Tower was built for the 1972 Summer Olympics has an overall height of 291 m. The live webcam streams from the observation platform at a height of 190 m. The earthTV weather cam also shows popular tourist destinations like the Church of Our Lady in the Old Town, Nymphenburg Palace and the Theresienwiese, where the worldwide popular annual Oktoberfest Beer Festival takes place. Furthermore, the earthTV web camera shows the Olympic Stadium and the whole Olympic Center. Enjoy a stunning panoramic view via webcam you won´t get to experience from the ground!"
							]
						},
						{
							"category": [
								{"_attr": { "lang": "de" }},
								"Documentation"
							]
						},
						{
							"category": [
								{"_attr": { "lang": "de" }},
								"Realität"
							]
						}
					]
				},

				{
					"programme": [
						{
							"_attr": {
								"start": "",
								"stop": "",
								"channel": "muenchen4.live.cam"
							}
						},
						{
							"title": [
								{"_attr": { "lang": "de" }},
								"München Live Cam - Theresienwiese, Wiesn, Oktoberfest"
							]
						},
						{
							"date": "2019"
						},
						{
							"desc": [
								{"_attr": { "lang": "de" }},
								"Willkommen auf der Münchner Wiesn! Unsere HD Live Webcam steht auf der Theresienhöhe hinter der Bavaria und blickt hinunter auf die Theresienwiese. Die LiveCam schwenkt über die gesamte Festwiese von Süd nach Nord und zurück. Im Hintergrund ist das gesamte Münchner Stadtpanorama gut sichtbar - angefangen von der Giesinger Heilig-Kreuz-Kirche im Süden, St. Maximilian an der Isar, weiter über Alter Peter, Rathausturm, Frauenkirche, Theresienkirche in der Altstadt sowie Justizpalast und Paulskirche am nördlichen Bildrand. Auf der Freifläche der Theresienwiese finden regelmäßig große Volksfeste und Flohmärkte statt. Das 54. Münchner Frühlingsfest 2021, auch \"kleine Wiesn\" genannt, findet heuer vom 20. April bis 06. Mai statt. Das 185. Oktoberfest findet dann hier vom 22. September bis 07. Oktober 2021 statt und wird wieder Millionen Besucher aus aller Welt in die bayerische Landeshauptstadt locken. Münchner nennen das größte Volksfest der Welt einfach nur liebevoll ihre Wiesn. Mehr Infos zur Wiesn und die aktuellsten Clips von der Wiesn finden Sie bei unserem Partner wiesn.tv."
							]
						},
						{
							"category": [
								{"_attr": { "lang": "de" }},
								"Documentation"
							]
						},
						{
							"category": [
								{"_attr": { "lang": "de" }},
								"Realität"
							]
						}
					]
				},
				{
					"programme": [
						{
							"_attr": {
								"start": "",
								"stop": "",
								"channel": "muenchen5.live.cam"
							}
						},
						{
							"title": [
								{"_attr": { "lang": "de" }},
								"München Live Cam - Oktoberfest Paulanerturm"
							]
						},
						{
							"date": "2019"
						},
						{
							"desc": [
								{"_attr": { "lang": "de" }},
								"Auch dieses Jahr bekommt ihr wieder einen Blick von mittendrin. Mit unserer Live-Cam auf dem Paulaner Turm. Aus einer Höhe von rund 25 Metern bringt euch die Live-Cam die Wiesn nach Hause. Von der Bavaria, über die Oide Wiesn, weiter entlang der Matthias-Pschorr-Strasse habt ihr einen fantastischen Überblick über das Oktoberfest 2019. Der 24 Stunden HD-Live-Stream bietet also jedem Oktoberfest-Fan beeindruckende Live- Bilder vom größten Volksfest der Welt."
							]
						},
						{
							"category": [
								{"_attr": { "lang": "de" }},
								"Documentation"
							]
						},
						{
							"category": [
								{"_attr": { "lang": "de" }},
								"Realität"
							]
						}
					]
				},
				{
					"programme": [
						{
							"_attr": {
								"start": "",
								"stop": "",
								"channel": "muenchen6.live.cam"
							}
						},
						{
							"title": [
								{"_attr": { "lang": "de" }},
								"München Live Cam - Oktoberfest Haupteingang"
							]
						},
						{
							"date": "2019"
						},
						{
							"desc": [
								{"_attr": { "lang": "de" }},
								"Die Armbrustschützen-Live-Cam ist jedes Jahr auf dem Turm des Armbrustschützen-Festzelts der Familie Inselkammer montiert. Von der Position aus bietet sie den einmaligen Rundumblick über die Wirtsbudenstraße bis hin zum atemberaubenden Alpenpanorama. Die Perspektive unserer HD-Wiesn-live-Kamera zeigt die Zelte der kleinen und großen Wiesn-Wirte. Jährlich besuchen ca. 6 Millionen Gäste das größte Volksfest der Welt, das Münchner Oktoberfest. Nationale und internationale Besucher in traditioneller Tracht und leuchtende Fahrgeschäfte, sowie das beeindruckende Riesenrad, vermittelt die Armbrustschützen-Live-Cam. Das Oktoberfest 24 Stunden live in HD."
							]
						},
						{
							"category": [
								{"_attr": { "lang": "de" }},
								"Documentation"
							]
						},
						{
							"category": [
								{"_attr": { "lang": "de" }},
								"Realität"
							]
						}
					]
				},
				{
					"programme": [
						{
							"_attr": {
								"start": "",
								"stop": "",
								"channel": "muenchen7.live.cam"
							}
						},
						{
							"title": [
								{"_attr": { "lang": "de" }},
								"München Live Cam - Oktoberfest Löwenbräuturm"
							]
						},
						{
							"date": "2019"
						},
						{
							"desc": [
								{"_attr": { "lang": "de" }},
								"Die Live-Cam auf dem Turm des Löwenbräu-Zeltes der Wirtsfamilie Spendler sendet live aus der sogenannten Mitte des Oktoberfestes. Die Kamera zeigt den Blick vom Süden der Wiesn, an der Ecke der Wirtsbudenstraße zur Matthias-Pschorr-Straße. Die Kamera sendet in HD-Qualität rund um die Uhr aus dem Herzen der Theresienwiese. Das gemütliche Flair, flanierende Wiesn-Besucher, typische Biergarten-Szenen aus dem offenen Bereich der Festzelte vermitteln die bayerische Gemütlichkeit. Die farbenfrohe Atmosphäre, kleine Buden und die Festzelte der großen und kleinen Wiesn-Wirte machen Lust auf mehr. Tagsüber, aber auch abends, lohnt es sich unsere Webcam des Löwenbräuturm anzuklicken. Wer nicht vor Ort sein kann, bekommt durch unsere Löwenbräuturm-Cam das echte „Wiesngfui“ vermittelt. Stimmung, Atmosphäre, wuselnde Besucher und schimmernde, bunte Lichter in der Nacht. Ein Volksfestflair, mitten aus dem Herzen des Oktoberfests. Der 24 Stunden Live-Stream vom Löwenbräuturm aus dem Herzen der Theresienwiese."
							]
						},
						{
							"category": [
								{"_attr": { "lang": "de" }},
								"Documentation"
							]
						},
						{
							"category": [
								{"_attr": { "lang": "de" }},
								"Realität"
							]
						}
					]
				},
				{
					"programme": [
						{
							"_attr": {
								"start": "",
								"stop": "",
								"channel": "muenchen8.live.cam"
							}
						},
						{
							"title": [
								{"_attr": { "lang": "de" }},
								"München Live Cam - Oktoberfest Teufelsrad"
							]
						},
						{
							"date": "2019"
						},
						{
							"desc": [
								{"_attr": { "lang": "de" }},
								"Die Schaustellerstraße bietet einen wundervollen und romantischen Blick auf das Funkeln und Leuchten der Fahrgeschäfte. Glückliche Menschen, die die Attraktionen der Schausteller genießen. Die Schaustellerstraße auf dem Münchner Oktoberfest ist eine der Hauptattraktionen für Wiesnbesucher. Unsere hochwertige Kamera konnten wir Dank der Familie Polaczy, Besitzer eines der ältesten und traditionsreichsten Fahrgeschäfte, dem „Teufelsrad“, platzieren. Das Fahrgeschäft „Teufelsrad“ wird bereits rechtzeitig im August aufgebaut. Schon früh liefert uns die Teufelsrad-Kamera einen Blick auf den Aufbau der Fahrgeschäfte. Hier bekommt ihr das pure Volksfest-Feeling auf den Bildschirm. Bunte Giganten und traditionelle Fahrgeschäfte geben sich die Ehre auf dem größten Volksfest der Welt – dem Münchner Oktoberfest. Hier seht ihr über die „Teufelsrad-Cam“ live in HD in welch atemberaubender Geschwindigkeit und wie routiniert die Schausteller ihre Fahrgeschäfte aufbauen. Vom Kettenkarussell über Achterbahnen und das Riesenrad bis hin zur blinkenden Leuchtschrift des Teufelsrads. Romantische Volksfeststimmung 24 Stunden live aus der Schaustellerstraße des Münchner Oktoberfests."
							]
						},
						{
							"category": [
								{"_attr": { "lang": "de" }},
								"Documentation"
							]
						},
						{
							"category": [
								{"_attr": { "lang": "de" }},
								"Realität"
							]
						}
					]
				},
				{
					"programme": [
						{
							"_attr": {
								"start": "",
								"stop": "",
								"channel": "muenchen9.live.cam"
							}
						},
						{
							"title": [
								{"_attr": { "lang": "de" }},
								"München Live Cam - Oktoberfest Nord-Ost-Eingang"
							]
						},
						{
							"date": "2019"
						},
						{
							"desc": [
								{"_attr": { "lang": "de" }},
								"Ein weiterer Standort unserer Live-Cams ist am Nord-Ost-Eingang der Theresienwiese. Befestigt auf dem Wiesn-Guglhupf ermöglicht uns die Live-Cam einen Blick vom Nord-Ost-Eingang des Oktoberfestes über die Straße 1 in die Schaustellerstraße. Die Kamera sendet in HD-Qualität rund um die Uhr aus dem Herzen der Theresienwiese. Typische Biergartenszenen aus dem offenen Bereich der Festzelte und bayerische Gemütlichkeit 24h live im Bild. Ein Volksfestflair, das uns nur das Oktoberfest bietet. Der 24 Stunden Stream vom Nord-Ost-Eingang heißt nicht nur die Gäste des Oktoberfestes herzlich willkommen, sondern auch alle, die sich von unseren Cams die Wiesn nach Hause oder auf das Smartphone/Tablet holen. Seid 24 Stunden live dabei, ob beim Einzug der Wiesn-Wirte oder im Getümmel der Volksfestbesucher, die aus der ganzen Welt anreisen."
							]
						},
						{
							"category": [
								{"_attr": { "lang": "de" }},
								"Documentation"
							]
						},
						{
							"category": [
								{"_attr": { "lang": "de" }},
								"Realität"
							]
						}
					]
				},

				{
					"programme": [
						{
							"_attr": {
								"start": "",
								"stop": "",
								"channel": "muenchen-hauptbahnhof.live.cam"
							}
						},
						{
							"title": [
								{"_attr": { "lang": "de" }},
								"München Live Cam - Hauptbahnhof"
							]
						},
						{
							"date": "2019"
						},
						{
							"desc": [
								{"_attr": { "lang": "de" }},
								"Diese HD Live Webcam steht auf dem BR-Funkhaus in München an der Arnulfstraße und blickt auf einen der meistbefahrenen Bahnhöfen Deutschlands: den Münchner Hauptbahnhof. Der zentrale Standort der Panoramakamera zeigt München vor allem von seiner geschäftigen Seite mit vielen Gewerbeflächen und der dichten Bebauung der Landeshauptstadt.  Doch München wäre nicht die Stadt mit der höchsten Lebensqualität in Deutschland, wenn sie nicht mehr zu bieten hätte als stickige Großstadtluft und Enge. Denn gerade der Hauptbahnhof symbolisiert Münchens Vernetzung mit weitaus idyllischeren Orten. Neben Oktoberfest, Kaufingerstraße, Marienplatz und Viktualienmarkt, die mit den lokalen Verkehrsmitteln bequem zu erreichen sind, befinden sich auch der kilometerlange Isarstrand und der Englische Garten öffentlich nur wenige Minuten entfernt. Mit der 'Bayrischen Oberlandbahn' oder kurz: 'BOB' flüchten  Münchnerinnen und Münchner aus dem Alltagsstress in die 'Münchner Hausberge', beispielsweise den Schliersberg, der nur wenige Kilometer entfernt liegt. Auch Städte außerhalb von Deutschland sind mit dem Münchner Hauptbahnhof verbunden."
							]
						},
						{
							"category": [
								{"_attr": { "lang": "de" }},
								"Documentation"
							]
						},
						{
							"category": [
								{"_attr": { "lang": "de" }},
								"Realität"
							]
						}
					]
				},

				{
					"programme": [
						{
							"_attr": {
								"start": "",
								"stop": "",
								"channel": "nuremberg-plarrer.live.cam"
							}
						},
						{
							"title": [
								{"_attr": { "lang": "de" }},
								"Nürnberg Live Cam - Plärrer - Staatstheater"
							]
						},
						{
							"date": "2019"
						},
						{
							"desc": [
								{"_attr": { "lang": "de" }},
								"Die HD Live Webcam steht am Plärrer in Nürnberg. Der Platz wurde im Mittelalter als Marktplatz genutzt und ist heute ein wichtiger Verkehrsknotenpunkt in Nürnberg. Der Panoramablick zeigt den südwestlich vor der Stadtmauer gelegenen Plärrer, das Gebäude des Staatstheaters Nürnberg am Richard-Wagner-Platz, das Nicolaus Copernicus Planetarium sowie eine Sicht auf Nürnbergs historische Altstadt. Ebenfalls gut erkennbar sind Spittlertorturm und die St. Elisabethkirche."
							]
						},
						{
							"category": [
								{"_attr": { "lang": "de" }},
								"Documentation"
							]
						},
						{
							"category": [
								{"_attr": { "lang": "de" }},
								"Realität"
							]
						}
					]
				},

				{
					"programme": [
						{
							"_attr": {
								"start": "",
								"stop": "",
								"channel": "oberwesel.live.cam"
							}
						},
						{
							"title": [
								{"_attr": { "lang": "de" }},
								"Schönburg am Rhein - Oberwesel"
							]
						},
						{
							"date": "2019"
						},
						{
							"desc": [
								{"_attr": { "lang": "de" }},
								"Die HD Live Webcam steht auf der Schönburg am Rhein. Die mittelalterliche Burganlage befindet sich in der Verbandsgemeinde Sankt Goar-Oberwesel im Rhein-Hunsrück-Kreis in Rheinland-Pfalz. Die Höhenburg trohnt hoch über dem Rhein und zählt zum Ensemble UNESCO-Welterbe Oberes Mittelrheintal."
							]
						},
						{
							"category": [
								{"_attr": { "lang": "de" }},
								"Documentation"
							]
						},
						{
							"category": [
								{"_attr": { "lang": "de" }},
								"Realität"
							]
						}
					]
				},

				{
					"programme": [
						{
							"_attr": {
								"start": "",
								"stop": "",
								"channel": "oberstdorf.live.cam"
							}
						},
						{
							"title": [
								{"_attr": { "lang": "de" }},
								"Oberstdorf im Allgäu - Schattenberg-Schanze"
							]
						},
						{
							"date": "2019"
						},
						{
							"desc": [
								{"_attr": { "lang": "de" }},
								"Die HD Live Webcam steht auf der Schattenberg Schanze am Ortsrand von Oberstdorf im Allgäu. Die Anlage ist bekannt als Austragungsort der Vierschanzen-Tournee jedes Jahr am 29. oder. 30. Dezember. Der Panoramablick zeigt ganzjährig die Schönheiten der Allgäuer Bergwelt und vermittelt einen Eindruck vom jeweiligen Wetter im Ällgau. Ob im Winter oder Sommer, mit oder ohne Skizirkus - die Oberstdorf Schanze ist zu jeder Jahreszeit einen Besuch wert!"
							]
						},
						{
							"category": [
								{"_attr": { "lang": "de" }},
								"Documentation"
							]
						},
						{
							"category": [
								{"_attr": { "lang": "de" }},
								"Realität"
							]
						}
					]
				},

				{
					"programme": [
						{
							"_attr": {
								"start": "",
								"stop": "",
								"channel": "salzburg.live.cam"
							}
						},
						{
							"title": [
								{"_attr": { "lang": "de" }},
								"Salzburg Live Cam - Star Inn Hotel Premium Salzburg"
							]
						},
						{
							"date": "2018"
						},
						{
							"desc": [
								{"_attr": { "lang": "de" }},
								"Willkommen in der Mozartstadt Salzburg! Die HD Live Webcam auf dem Dach des zentral gelegenen Star Inn Hotels Gablerbräu zeigt ein Panorama, das durch zahlreiche imposante Bauten geprägt ist. Alles überragend fällt Salzburgs Wahrzeichen sofort ins Auge: Die Festung Hohensalzburg, die seit bald 1000 Jahren über der barocken Altstadt thront und Mitteleuropas größte vollständig erhaltene Burg ist. Egal ob Kulinarisches wie Mozartkugeln, Sehenswertes wie Schlösser, Parks, Festspiele oder das Nachtleben - die UNESCO-Weltkulturstadt hat für jeden etwas zu bieten."
							]
						},
						{
							"category": [
								{"_attr": { "lang": "de" }},
								"Documentation"
							]
						},
						{
							"category": [
								{"_attr": { "lang": "de" }},
								"Realität"
							]
						}
					]
				},

				{
					"programme": [
						{
							"_attr": {
								"start": "",
								"stop": "",
								"channel": "salzburg2.live.cam"
							}
						},
						{
							"title": [
								{"_attr": { "lang": "de" }},
								"Salzburg Live Cam - Mirabell"
							]
						},
						{
							"date": "2018"
						},
						{
							"desc": [
								{"_attr": { "lang": "de" }},
								"HD Live Webcam Salzburg Mirabell in Österreich"
							]
						},
						{
							"category": [
								{"_attr": { "lang": "de" }},
								"Documentation"
							]
						},
						{
							"category": [
								{"_attr": { "lang": "de" }},
								"Realität"
							]
						}
					]
				},

				{
					"programme": [
						{
							"_attr": {
								"start": "",
								"stop": "",
								"channel": "heidelberg.live.cam"
							}
						},
						{
							"title": [
								{"_attr": { "lang": "de" }},
								"Heidelberg Live Cam - Schlossberg"
							]
						},
						{
							"date": "2018"
						},
						{
							"desc": [
								{"_attr": { "lang": "de" }},
								"Unsere HD Live Webcam steht am Schlossberg in Heidelberg, in der Neuen Schloßstraße 15. Sie steht unterhalb des Heidelberger Schlosses, dem Wahrzeichen der Stadt Heidelberg und Inbegriff deutscher Romantik. Die Webcam bietet einen atemberaubenden HD-Ausblick über Heidelberg, die Alte Brücke, Heiliggeist- und Jesuitenkirche sowie 50 Kilometer hinein in die Rheinebene. Herzlichen Dank an unseren Partner www.heidelcam.com."
							]
						},
						{
							"category": [
								{"_attr": { "lang": "de" }},
								"Documentation"
							]
						},
						{
							"category": [
								{"_attr": { "lang": "de" }},
								"Realität"
							]
						}
					]
				},

				{
					"programme": [
						{
							"_attr": {
								"start": "",
								"stop": "",
								"channel": "heidelberg2.live.cam"
							}
						},
						{
							"title": [
								{"_attr": { "lang": "de" }},
								"Heidelberg Live Cam - Neckarwiese"
							]
						},
						{
							"date": "2018"
						},
						{
							"desc": [
								{"_attr": { "lang": "de" }},
								"Direkt am idyllischen \"Neckarstrand\" in Heidelbergs Stadtzentrum liegt das Hotel Panorama verkehrsgünstig zwischen Altstadt und den Stadtteilen Bergheim und Neuenheim. Der Livestream zeigt Heidelberg von seiner schönsten Seite. Der Blick geht über die Theodor-Heuss-Brücke auf den Stadtteil Neuenheim am rechten Neckarufer mit dem Heiligenberg und dem Odenwald im Hintergrund."
							]
						},
						{
							"category": [
								{"_attr": { "lang": "de" }},
								"Documentation"
							]
						},
						{
							"category": [
								{"_attr": { "lang": "de" }},
								"Realität"
							]
						}
					]
				},

				{
					"programme": [
						{
							"_attr": {
								"start": "",
								"stop": "",
								"channel": "garmisch.live.cam"
							}
						},
						{
							"title": [
								{"_attr": { "lang": "de" }},
								"Garmisch-Partenkirchen Live Cam - Hotel Vier Jahreszeiten"
							]
						},
						{
							"date": "2018"
						},
						{
							"desc": [
								{"_attr": { "lang": "de" }},
								"Erleben Sie vom Dach des Hotels Vier Jahreszeiten eine Rundreise in die atemberaubende Bergkulisse. Vom Kramer über den Wank bis zum Eckbauer mit der bekannten Sprungschanze. Weiter am Wettersteinmassiv vorbei zum Panorama der majestätischen Alpspitze. Wir runden die Reise mit dem Zugspitzmassiv ab. Im Vordergrund grüßen die Waxensteine, überragt von der Zugspitze."
							]
						},
						{
							"category": [
								{"_attr": { "lang": "de" }},
								"Documentation"
							]
						},
						{
							"category": [
								{"_attr": { "lang": "de" }},
								"Realität"
							]
						}
					]
				},

				{
					"programme": [
						{
							"_attr": {
								"start": "",
								"stop": "",
								"channel": "wien1.live.cam"
							}
						},
						{
							"title": [
								{"_attr": { "lang": "de" }},
								"Wien Live Cam - Burgtheater"
							]
						},
						{
							"date": "2018"
						},
						{
							"desc": [
								{"_attr": { "lang": "en" }},
								"The earthTV web camera offers a breathtaking panoramic view over Vienna, Austrias capital of culture and music. The live streaming video cam shows the impressive St. Stephen's Cathedral, the most eminent Gothic monument in Austria and also symbol of the Austrian identity. The live cam shows Vienna's city centre that is today a UNESCO World Heritage Site. Further you can see via our webcam the fantastic imperial palace, the parliament building, beautiful city parks of Vienna and right in front of the web cam: the town hall square. Right here all great events are happening, watch with the earthTV Cam live sport events, music and film festivals and of course the famous traditional Christkindlmarket."
							]
						},
						{
							"category": [
								{"_attr": { "lang": "de" }},
								"Documentation"
							]
						},
						{
							"category": [
								{"_attr": { "lang": "de" }},
								"Realität"
							]
						}
					]
				},

				{
					"programme": [
						{
							"_attr": {
								"start": "",
								"stop": "",
								"channel": "wien2.live.cam"
							}
						},
						{
							"title": [
								{"_attr": { "lang": "en" }},
								"Wien Live Cam - City Hall"
							]
						},
						{
							"date": "2018"
						},
						{
							"desc": [
								{"_attr": { "lang": "en" }},
								"With feratel's webcam Vienna, you can visit Vienna online and enjoy City Hall and other attractions. Be inspired by the world live."
							]
						},
						{
							"category": [
								{"_attr": { "lang": "de" }},
								"Documentation"
							]
						},
						{
							"category": [
								{"_attr": { "lang": "de" }},
								"Realität"
							]
						}
					]
				},

				{
					"programme": [
						{
							"_attr": {
								"start": "",
								"stop": "",
								"channel": "wien3.live.cam"
							}
						},
						{
							"title": [
								{"_attr": { "lang": "de" }},
								"Wien Live Cam - Museumsviertel"
							]
						},
						{
							"date": "2018"
						},
						{
							"desc": [
								{"_attr": { "lang": "de" }},
								"Die HD Live Webcam befindet sich in der Lerchenfelder Straße in Wien und bietet einen fantastischen HD-Panoramablick über das Zentrum der österreichischen Hauptstadt."
							]
						},
						{
							"category": [
								{"_attr": { "lang": "de" }},
								"Documentation"
							]
						},
						{
							"category": [
								{"_attr": { "lang": "de" }},
								"Realität"
							]
						}
					]
				},

				{
					"programme": [
						{
							"_attr": {
								"start": "",
								"stop": "",
								"channel": "graz.live.cam"
							}
						},
						{
							"title": [
								{"_attr": { "lang": "de" }},
								"Graz Live Cam - Messe Congress"
							]
						},
						{
							"date": "2018"
						},
						{
							"desc": [
								{"_attr": { "lang": "en" }},
								"With feratel's webcam Graz, you can visit Graz online and enjoy Messe Congress and other attractions. Be inspired by the world live."
							]
						},
						{
							"category": [
								{"_attr": { "lang": "de" }},
								"Documentation"
							]
						},
						{
							"category": [
								{"_attr": { "lang": "de" }},
								"Realität"
							]
						}
					]
				},

				{
					"programme": [
						{
							"_attr": {
								"start": "",
								"stop": "",
								"channel": "graz2.live.cam"
							}
						},
						{
							"title": [
								{"_attr": { "lang": "de" }},
								"Graz Live Cam - Hauptplatz, Rathausturm"
							]
						},
						{
							"date": "2018"
						},
						{
							"desc": [
								{"_attr": { "lang": "de" }},
								"Unsere HD Live Webcam befindet sich am Grazer Rathaus und blickt von dort auf den Grazer Hauptplatz in Richtung Sackstraße. Gut zu erkennen ist die Station Hauptplatz / Congress der Grazer Straßenbahn, der Erzherzog-Johann-Brunnen, die Adler-Apotheke, das Bürgerhaus zum Großen Christoph sowie das Luegg-Haus an der Ecke zur Sporgasse. Im Hintergrund sieht man den Grazer Schloßberg und den Uhrturm. Die Kamera befindet sich am Rathausturm in 37 Meter Höhe über dem Hauptplatz. Der Turm ist über 110 Stufen begehbar - allerdings nicht für die Öffentlichkeit, sondern nur für Techniker und Handwerker."
							]
						},
						{
							"category": [
								{"_attr": { "lang": "de" }},
								"Documentation"
							]
						},
						{
							"category": [
								{"_attr": { "lang": "de" }},
								"Realität"
							]
						}
					]
				},

				{
					"programme": [
						{
							"_attr": {
								"start": "",
								"stop": "",
								"channel": "berchtesgaden1.live.cam"
							}
						},
						{
							"title": [
								{"_attr": { "lang": "de" }},
								"Berchtesgaden Live Cam - Kehlstein"
							]
						},
						{
							"date": "2018"
						},
						{
							"desc": [
								{"_attr": { "lang": "de" }},
								"Diese HD Live Webcam ist montiert im Nordosten von Berchtesgaden. Nicht nur die herrlichen Berglandschaften locken Touristen nach Berchtesgaden, es gibt auch einige Sehenswürdigkeiten. Hierzu zähen das Kehlsteinhaus, früher im Besitz der NSDAP, heute ein beliebtes Ausflugsziel, oder das Salzbergwerk Berchtesgaden."
							]
						},
						{
							"category": [
								{"_attr": { "lang": "de" }},
								"Documentation"
							]
						},
						{
							"category": [
								{"_attr": { "lang": "de" }},
								"Realität"
							]
						}
					]
				},

				{
					"programme": [
						{
							"_attr": {
								"start": "",
								"stop": "",
								"channel": "berchtesgaden2.live.cam"
							}
						},
						{
							"title": [
								{"_attr": { "lang": "de" }},
								"Berchtesgaden Live Cam - Lockstein"
							]
						},
						{
							"date": "2018"
						},
						{
							"desc": [
								{"_attr": { "lang": "de" }},
								"Die HD Live Webcam in Berchtesgaden am Lockstein verschafft dem Zuschauer einen guten Überblick über die Markt Berchtesgaden flankiert von den Hängen der Berchtesgadener Alpen. Im Hintergrund ist das mächtige Watzmannmassiv erkennbar."
							]
						},
						{
							"category": [
								{"_attr": { "lang": "de" }},
								"Documentation"
							]
						},
						{
							"category": [
								{"_attr": { "lang": "de" }},
								"Realität"
							]
						}
					]
				},

				{
					"programme": [
						{
							"_attr": {
								"start": "",
								"stop": "",
								"channel": "berchtesgaden3.live.cam"
							}
						},
						{
							"title": [
								{"_attr": { "lang": "de" }},
								"Berchtesgaden Live Cam - Schönau am Königssee"
							]
						},
						{
							"date": "2018"
						},
						{
							"desc": [
								{"_attr": { "lang": "de" }},
								"Die HD Live Webcam steht am Café Malerwinkel in Schönau am Königssee im Berchtesgadener Land. Sie schwenkt von den Bootshäusern über die Seelände. Hier vom Bootsanlegeplatz starten ganzjährig die Elektroboote der Bayerischen Seenschifffahrt über den kristallklaren Königssee nach St. Bartholomä, der Wallfahrtskirche direkt unterhalb des Watzmannmassivs. Weiter links im Bild steht die Eisarena Königssee. Die Kunsteisbahn ist regelmäßig Austragungsort internationaler Bob- und Rennrodelveranstaltungen und Hausbahn des dreifachen Olympiasiegers Georg Hackl."
							]
						},
						{
							"category": [
								{"_attr": { "lang": "de" }},
								"Documentation"
							]
						},
						{
							"category": [
								{"_attr": { "lang": "de" }},
								"Realität"
							]
						}
					]
				},

				{
					"programme": [
						{
							"_attr": {
								"start": "",
								"stop": "",
								"channel": "konstanz1.live.cam"
							}
						},
						{
							"title": [
								{"_attr": { "lang": "de" }},
								"Konstanz Live Cam - Altstadt"
							]
						},
						{
							"date": "2018"
						},
						{
							"desc": [
								{"_attr": { "lang": "de" }},
								"Die HD Live Webcam steht im Zentrum von Konstanz, in der linksrheinischen Altstadt auf dem Dach des Hotel Viva Sky. Konstanz, die \"Stadt am See\", verfügt über gut 1500 Jahre bewegte Stadt-Geschichte und ist heute eine junge Universitätsstadt in direkter Nachbarschaft zur Stadt Kreuzlingen im Kanton Thurgau in der Schweiz. Der Livestream bietet einen Panoramablick über die historische Altstadt mit dem markanten Konstanzer Münster über die Konstanzer Hafeneinfahrt und den Bodensee bis hin zur Schweizer Seite. Bei Fön sind der Pfänder in den Allgäuer Alpen und der Säntis in den Appenzeller Alpen gut erkennbar."
							]
						},
						{
							"category": [
								{"_attr": { "lang": "de" }},
								"Documentation"
							]
						},
						{
							"category": [
								{"_attr": { "lang": "de" }},
								"Realität"
							]
						}
					]
				},

				{
					"programme": [
						{
							"_attr": {
								"start": "",
								"stop": "",
								"channel": "passau1.live.cam"
							}
						},
						{
							"title": [
								{"_attr": { "lang": "de" }},
								"Passau Live Cam - Donaulände - Hotel König"
							]
						},
						{
							"date": "2018"
						},
						{
							"desc": [
								{"_attr": { "lang": "de" }},
								"Die Drei-Flüsse-Stadt Passau mit seiner Altstadt auf der schmalen Halbinsel zieht seine Besucher durch ihren mediterranen Stil in den Bann und wird nicht umsonst als Venedig Bayerns bezeichnet. Das Hotel König, von dessen Dach die HD Live Webcam auf die Donau herabblickt, liegt unmittelbar an der Anlegestelle der Donau-Kreuzfahrtschiffe. Mit diesen lässt sich nicht nur der Zusammenfluss von Donau, Inn und Ilz hautnah erleben, es bietet sich sogar die Möglichkeit flussabwärts bis zum Schwarzen Meer komfortable Schiffsreisen zu unternehmen. In der italienisch-barocken Altstadt beherbergt der Dom St. Stephan mit 17.974 Pfeifen übrigens die größte Kirchenorgel der Welt."
							]
						},
						{
							"category": [
								{"_attr": { "lang": "de" }},
								"Documentation"
							]
						},
						{
							"category": [
								{"_attr": { "lang": "de" }},
								"Realität"
							]
						}
					]
				},

				{
					"programme": [
						{
							"_attr": {
								"start": "",
								"stop": "",
								"channel": "koeln1.live.cam"
							}
						},
						{
							"title": [
								{"_attr": { "lang": "de" }},
								"Köln Live Cam - Kölnturm"
							]
						},
						{
							"date": "2018"
						},
						{
							"desc": [
								{"_attr": { "lang": "de" }},
								"Die Livecam auf dem Dach des KölnTurm – Kölns höchstem Bürogebäude – liefert rund um die Uhr gestochen scharfe Panoramabilder aus der Domstadt. Erleben Sie den einzigartigen Blick auf Kölns Wahrzeichen und UNESCO-Weltkulturerbe, den Dom, und lassen Sie den Blick über den Rhein, die Messe und die Innenstadt bis zum Siebengebirge bei Bonn schweifen."
							]
						},
						{
							"category": [
								{"_attr": { "lang": "de" }},
								"Documentation"
							]
						},
						{
							"category": [
								{"_attr": { "lang": "de" }},
								"Realität"
							]
						}
					]
				},
			
				{
					"programme": [
						{
							"_attr": {
								"start": "",
								"stop": "",
								"channel": "bamberg1.live.cam"
							}
						},
						{
							"title": [
								{"_attr": { "lang": "de" }},
								"Bamberg Live Cam - Klein Venedig"
							]
						},
						{
							"date": "2018"
						},
						{
							"desc": [
								{"_attr": { "lang": "de" }},
								"Die Livecam befindet sich auf dem Dach der Ferienwohnungen Ambiente Klein Venedig in Bamberg. Traumhafte Unterkünfte im Herzen der Weltkulturerbestadt direkt am Fluss, der Regnitz. Aus den liebevoll renovierten ehemaligen Fischerhäusern blicken Sie unter anderem auf das Alte Rathaus mitten im Fluss und zur Micheaelskirche auf dem Michaelsberg."
							]
						},
						{
							"category": [
								{"_attr": { "lang": "de" }},
								"Documentation"
							]
						},
						{
							"category": [
								{"_attr": { "lang": "de" }},
								"Realität"
							]
						}
					]
				},

				{
					"programme": [
						{
							"_attr": {
								"start": "",
								"stop": "",
								"channel": "schwangau1.live.cam"
							}
						},
						{
							"title": [
								{"_attr": { "lang": "de" }},
								"Schwangau Live Cam - Neuschwanstein"
							]
						},
						{
							"date": "2018"
						},
						{
							"desc": [
								{"_attr": { "lang": "de" }},
								"Unsere HD Live Webcam steht auf dem Dach der Tourist Information in Schwangau, dem Dorf der Königsschlösser, im schwäbischen Landkreis Ostallgäu. Die Kamera bietet einen Panoramablick auf die weltberühmten Schlösser Neuschwanstein und Hohenschwangau sowie dahinter das Tegelberg-Massiv (1455m ü. NN.) und den majestätischen Säuling (2047m ü. NN.) im Ammergauer Alpenvorland."
							]
						},
						{
							"category": [
								{"_attr": { "lang": "de" }},
								"Documentation"
							]
						},
						{
							"category": [
								{"_attr": { "lang": "de" }},
								"Realität"
							]
						}
					]
				},

				{
					"programme": [
						{
							"_attr": {
								"start": "",
								"stop": "",
								"channel": "prag1.live.cam"
							}
						},
						{
							"title": [
								{"_attr": { "lang": "de" }},
								"Prag Live Cam - Karlsbrücke"
							]
						},
						{
							"date": "2018"
						},
						{
							"desc": [
								{"_attr": { "lang": "de" }},
								"Die HD live Webcam befindet sich auf dem Hotel Kampa Garden in Prag und zeigt rund um die Uhr einen Panoramaschwenk über die Hauptstadt Tschechiens. So lässt sich das Wetter live vor Ort optimal beobachten."
							]
						},
						{
							"category": [
								{"_attr": { "lang": "de" }},
								"Documentation"
							]
						},
						{
							"category": [
								{"_attr": { "lang": "de" }},
								"Realität"
							]
						}
					]
				},

				{
					"programme": [
						{
							"_attr": {
								"start": "",
								"stop": "",
								"channel": "budapest1.live.cam"
							}
						},
						{
							"title": [
								{"_attr": { "lang": "de" }},
								"Budapest Live Cam - Donau, Kettenbrücke und Burgberg"
							]
						},
						{
							"date": "2018"
						},
						{
							"desc": [
								{"_attr": { "lang": "de" }},
								"Die ungarische Hauptstadt an der Donau bietet viele Sehenswürdigkeiten. Die HD Live Webcam zeigt den Burgberg, die Donau und die Kettenbrücke und hat somit die wichtigsten Sehenswürdigkeiten im Blick. Alles eingefangen von earthTV. Laut dem britischen Marktforschungsunternehmen Euromonitor International ist sie die am sechsthäufigsten von Touristen besuchte Stadt Europas. Die Einheitsgemeinde Budapest entstand 1873 durch die Zusammenlegung der zuvor selbstständigen Städte Buda (dt. Ofen) und Pest."
							]
						},
						{
							"category": [
								{"_attr": { "lang": "de" }},
								"Documentation"
							]
						},
						{
							"category": [
								{"_attr": { "lang": "de" }},
								"Realität"
							]
						}
					]
				},

				{
					"programme": [
						{
							"_attr": {
								"start": "",
								"stop": "",
								"channel": "starnberg.live.cam"
							}
						},
						{
							"title": [
								{"_attr": { "lang": "de" }},
								"Münsing - Starnberger See - Wasserwacht Ammerland"
							]
						},
						{
							"date": "2021"
						},
						{
							"desc": [
								{"_attr": { "lang": "de" }},
								"Die HD Live Webcam steht in Ammerland am Starnberger See im oberbayrischen Landkreis Bad Tölz-Wolfratshausen. Ammerland liegt etwa mittig am Ostufer des Starnberger Sees und ist ein Ortsteil der Gemeinde Münsing. Herzlichen Dank an die Wasserwacht Ammerland."
							]
						},
						{
							"category": [
								{"_attr": { "lang": "de" }},
								"Documentation"
							]
						},
						{
							"category": [
								{"_attr": { "lang": "de" }},
								"Realität"
							]
						}
					]
				}

			]
		}
	]
}
